; Let It Rain FX UI strings. Key = the English text.
; Blank value = fall back to English. UTF-16 LE with BOM, always.
; Generated from translations.csv by build.ps1 - do not hand-edit.
[Strings]
Settings - Let It Rain FX=설정 - Let It Rain FX
Rain=비
Snow=눈
Intensity=세기
Low=약함
High=강함
Wind Direction=바람 방향
Left=왼쪽
Right=오른쪽
Simplified snow heap=쌓인 눈 간략화
Change Particle Color=입자 색 변경
Hide behind windows=창 뒤에 숨기기
Start with Windows=Windows 시작 시 실행
About - Let It Rain FX=정보 - Let It Rain FX
All rights reserved.=모든 권리 보유.
Report issues or send feedback to=문제 신고 또는 피드백 보내기:
Support=후원
Other apps=다른 앱
Fast, lightweight, and minimalist photo viewer designed for the modern Windows=최신 Windows를 위해 설계된 빠르고 가벼운 미니멀 사진 뷰어
Customizable, minimal, transparent desktop clock widgets for Windows=Windows를 위한 사용자 지정 가능하고 미니멀한 투명 데스크톱 시계 위젯
Configure=설정
About=정보
Exit=종료
